
/* Class = "IBUILabel"; text = "Label"; ObjectID = "8"; */
"8.text" = "Label";

/* Class = "IBUILabel"; text = "First Name"; ObjectID = "13"; */
"13.text" = "First Name";

/* Class = "IBUIButton"; normalTitle = "Touch me !"; ObjectID = "14"; */
"14.normalTitle" = "Touch me !!!!";
